Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/iBooksSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Always display current time, battery level, and other iPad status info while reading.
ar: عرض الوقت الحالي ومستوى البطارية والمعلومات الأخرى عن حالة iPad دائمًا أثناء القراءة.
bg: Винаги показвай текущото време, ниво на батерията и друга информация за състоянието на iPad по време на четене.
ca: Sempre es mostren l’hora, el nivell de bateria i altra informació de l’estat de l’iPad durant la lectura.
cs: Při čtení se bude trvale zobrazovat aktuální čas, úroveň nabití baterie a další informace o stavu iPadu.
da: Vis altid det aktuelle tidspunkt, batteriniveauet og andre statusoplysninger fra iPad, når du læser.
de: Du kannst die aktuelle Uhrzeit, den Batteriestatus und andere Statusinformationen des iPad beim Lesen dauerhaft anzeigen lassen.
el: Να εμφανίζονται πάντα η τρέχουσα ώρα, η στάθμη μπαταρίας και άλλες πληροφορίες κατάστασης του iPad κατά την ανάγνωση.
es: Mientras estés leyendo, se mostrará siempre la hora actual, el nivel de batería y otra información de estado del iPad.
es_us: Mostrar siempre la hora actual, el nivel de recarga y otra información sobre el estado del iPad durante la lectura.
fi: Näytä aina nykyinen aika, akun taso ja muita iPadin tilatietoja lukemisen aikana.
fr: Affichez en permanence l’heure, le niveau de batterie et d’autres informations concernant l’état de votre iPad pendant la lecture.
fr_ca: Toujours afficher l’heure, le niveau de la batterie et les autres états de l’iPad pendant la lecture
he: בזמן הקריאה, ה-iPad יציג תמיד את השעה הנוכחית, את רמת הסוללה ומידע נוסף הקשור למצבו.
hi: पढ़ते समय वर्तमान समय, बैटरी स्तर और अन्य iPad स्टेटस जानकारी हमेशा दिखाएँ।
hr: Uvijek će se prikazivati trenutačno vrijeme, razina baterije i druge statusne informacije iPada tijekom čitanja.
hu: Mindig megjeleníti az aktuális időt, az akkumulátor töltöttségét, és az iPaddel kapcsolatos további állapotadatokat olvasás közben.
id: Selalu tampilkan waktu saat ini, level baterai, dan info status iPad lainnya saat membaca.
it: Mostra sempre l’ora attuale, il livello della batteria e altre informazioni sullo stato di iPad durante la lettura.
ja: 読書中、現在の時刻、バッテリー残量、その他のiPadの状況情報を常に表示します。
kk: Оқу кезінде ағымдағы уақытты, аккумулятор зарядының деңгейін және iPad күйі туралы басқа ақпаратты әрдайым көрсету.
ko: 독서 중에 현재 시간, 배터리 잔량 및 기타 iPad 상태 정보를 항상 표시합니다.
lt: Skaitant visada rodomas dabartinis laikas, akumuliaturiaus įkrovos lygis ir kita „iPad“ būsenos informacija.
ms: Sentiasa paparkan masa semasa, paras bateri dan info status iPad yang lain semasa membaca.
nl: Toon altijd de huidige tijd, het batterijniveau en andere iPad-statusinfo tijdens het lezen.
no: Vis alltid klokkeslett, batterinivå og annen statusinformasjon fra iPad ved lesing.
pl: Podczas czytania zawsze wyświetlany będzie bieżący czas, poziom baterii i inne informacje o statusie iPada.
pt: Sempre mostra a hora atual, o nível de bateria e outros estados do iPad na tela durante a leitura.
pt_pt: Mostrar hora atual, nível de bateria e outras informações de estado do iPad durante a leitura.
ro: Afișați în permanență ora curentă, nivelul bateriei și alte informații de stare de pe iPad în timpul lecturii.
ru: Всегда отображать текущее время, уровень заряда аккумулятора и другую информацию о статусе iPad во время чтения.
sk: Počas čítania bude vždy zobrazený aktuálny čas, úroveň nabitia batérie a ďalšie informácie o stave iPadu.
sl: Med branjem bodo trenutni čas, raven napolnjenosti baterije in druge informacije o stanju iPada vedno prikazani.
sv: Visa alltid aktuell tid, batterinivå och annan statusinformation för iPad när du läser.
th: แสดงเวลาปัจจุบัน ระดับแบตเตอรี่ และข้อมูลสถานะอื่นของ iPad อยู่เสมอในระหว่างอ่าน
tr: Okurken o anki saati, pil düzeyini ve diğer iPad durum bilgilerini her zaman görüntüler.
uk: Під час читання завжди показувати поточний час, заряд акумулятора та інші відомості щодо стану iPad.
vi: Luôn hiển thị giờ hiện tại, mức pin và thông tin trạng thái khác của iPad trong khi đọc.
zh_cn: 阅读时始终显示当前时间、电池电量和其他iPad状态信息。
zh_hk: 閱讀時總是顯示目前時間、電池電量和其他iPad狀態資料。
zh_tw: 閱讀時一律顯示目前時間、電池電量和其他iPad狀態資訊。

source: Headphones and car controls can be used to play the next/previous chapter, or skip forward/back within the audiobook.
ar: يمكن استخدام سماعات الرأس وأدوات التحكم في السيارة لتشغيل الفصل التالي/السابق أو التخطي للأمام/الرجوع في الكتاب الصوتي.
bg: Можете да използвате слушалки или бутони за управление в автомобил, за да пуснете следващата/предишната глава или, за да пропускате напред/назад в аудио книгата.
ca: Pots utilitzar els auriculars i els controls del cotxe per avançar o retrocedir dins d’un audiollibre en lloc de reproduir el capítol següent o anterior.
cs: Sluchátka a ovládací prvky v autě můžete používat k přeskakování na další či předchozí kapitolu nebo k přetáčení audioknihy vpřed či zpět.
da: Hovedtelefoner og betjeningspanel til bil kan bruges til at afspille det næste/forrige kapitel eller hoppe frem/tilbage i lydbogen.
de: Kopfhörer und Steuerelemente im Auto können verwendet werden, um das nächste oder vorherige Kapitel zu spielen bzw. innerhalb eines Hörbuches vor- oder zurückzuspringen.
el: Μπορείτε να χρησιμοποιήσετε ακουστικά και στοιχεία ελέγχου αυτοκινήτου για αναπαραγωγή του επόμενου/προηγούμενου κεφαλαίου ή για μετάβαση μπροστά/πίσω σε ένα ηχοβιβλίο.
es: Los controles de los auriculares y del coche se pueden usar para avanzar o retroceder en el audiolibro o bien para reproducir el capítulo siguiente o anterior.
es_us: Se puede usar audífonos o los controles de un auto para reproducir el siguiente capítulo o el anterior, así como para retroceder o adelantar la reproducción del audiolibro.
fi: Kuulokkeiden ja auton säätimien avulla voit toistaa seuraavan/edellisen luvun tai hypätä äänikirjassa eteenpäin/taaksepäin.
fr: Les commandes des écouteurs et des voitures peuvent être utilisées pour passer au chapitre suivant/précédent ou pour avancer/reculer dans le livre audio.
fr_ca: Les commandes des écouteurs et de la voiture peuvent être utilisées pour écouter le chapitre suivant ou précédent du livre audio, ou pour effectuer une avance ou un retour rapide.
he: אוזניות ופקדי רכב יכולים לשמש כדי לעבור לפרק הבא/הקודם, או כדי לדלג קדימה/אחורה בתוך ספר השמע.
hi: हेडफ़ोन और कार कंट्रोल को अगला/पिछला अध्याय चलाने या ऑडियोबुक के अंदर आगे/पीछे जाने के लिए इस्तेमाल किए जा सकते हैं।
hr: Možete koristiti slušalice i kontrole u automobilu za reproduciranje sljedećeg/prethodnog poglavlja ili preskakanje unaprijed/unatrag unutar audio knjige.
hu: A fejhallgatók és autós vezérlők használhatók a következő/előző fejezet lejátszásához, vagy egy hangoskönyven belüli előre-/hátratekeréshez.
id: Headphone dan kontrol mobil dapat digunakan untuk memutar bab berikutnya/sebelumnya, atau melewati maju/mundur di dalam buku audio.
it: Le cuffie e il sistema di controllo integrato dell’auto possono essere utilizzati per riprodurre un capitolo differente e per andare avanti o indietro in un audiolibro.
ja: ヘッドフォンと車のコントロールは、次/前の章の再生、またはオーディオブック内でスキップして進む/戻るに使用できます。
kk: Құлаққап пен автомобильде ойнатуды басқару элементтерін келесі немесе алдыңғы тарауды ойнату немесе аудиокітап ішінде ойнатуды алға немесе артқа өткізіп жіберу үшін пайдалануға болады.
ko: 헤드폰 및 차량 제어기를 사용하여 다음 또는 이전 챕터를 재생하거나, 오디오북 내에서 앞으로 또는 뒤로 이동할 수 있습니다.
lt: Norint paleisti kitą / ankstesnį skyrių ar persukti audioknygą pirmyn / atgal, galima naudoti ausinių ir automobilio valdiklius.
ms: Fon kepala dan kawalan kereta boleh digunakan untuk memainkan bab seterusnya/sebelumnya atau melangkau ke depan/belakang dalam buku audio.
nl: Koptelefoons en autoregelaars kunnen worden gebruikt om het volgende of vorige hoofdstuk af te spelen of om binnen het audioboek vooruit of achteruit te spoelen.
no: Hodetelefoner og kontroller i bilen kan brukes til å spille forrige eller neste kapittel eller hoppe fram eller tilbake i en lydbok.
pl: Przyciski na słuchawkach lub w samochodzie pozwalają odtwarzać następny lub poprzedni rozdział oraz przechodzić do przodu lub do tyłu w bieżącym audiobooku.
pt: Controles de carro e fones de ouvido podem ser usados para reproduzir o capítulo seguinte/anterior, ou avançar/retroceder o audiolivro.
pt_pt: Pode usar os auscultadores e os controlos do carro para passar ao capítulo seguinte/anterior ou avançar/recuar no audiolivro.
ro: Căștile audio și comenzile mașinii pot fi utilizate pentru a reda capitolul următor/anterior sau pentru a sări înainte/înapoi în cadrul unei cărți audio.
ru: Наушники и элементы управления воспроизведением в автомобиле можно использовать для воспроизведения следующей или предыдущей главы или пропуска воспроизведения вперед или назад внутри аудиокниги.
sk: Umožní prechádzať medzi kapitolami alebo preskakovať v audioknihe dopredu/dozadu pomocou ovládania na slúchadlách a ovládacích prvkov v aute.
sl: Za predvajanje naslednjega/prejšnjega poglavja ali preskok naprej/nazaj znotraj zvočne knjige lahko uporabite gumbe na slušalkah ali v vozilu.
sv: Hörlurar och bilreglage kan användas till att spela upp nästa eller föregående kapitel, eller till att hoppa framåt/bakåt inom ljudboken.
th: หูฟังและตัวควบคุมรถสามารถใช้เล่นบทถัดไป/ก่อนหน้า หรือข้ามไปข้างหน้า/หลังภายในหนังสือเสียงนั้นได้
tr: Kulaklıklar ve araba denetimleri bir sonraki/bir önceki kısmı oynatmak veya sesli kitap içinde ileri/geri atlamak için kullanılabilir.
uk: За допомогою елементів керування на навушниках і аудіосистемі автомобіля можна переходити назад і вперед між розділами або назад і вперед всередині поточної аудіокниги.
vi: Bạn có thể sử dụng tai nghe và bộ điều khiển của ô tô để phát chương tiếp theo/trước đó hoặc tiến về trước/lùi về sau trong sách nói.
zh_cn: 耳机和车载控制可用于播放下一章节/上一章节，或在有声书中快进/快退。
zh_hk: 耳筒和汽車控制項目可用於播放下一章/上一章，或者在有聲書內向前快轉/回帶。
zh_tw: 耳機和車用控制系統可以用來播放下一章/上一章，或在有聲書中快轉/倒轉。

source: Auto-hyphenation
ar: تشريط تلقائي
bg: Авто сричкопренасяне
ca: Divisió de paraules
cs: Automatické dělení slov
da: Automatisk orddeling
de: Autom. Silbentrennung
el: Αυτόματος συλλαβισμός
es: División automática
es_us: División automática
fi: Automaattinen tavutus
fr: Césure automatique
fr_ca: Césure automatique
he: מיקוף אוטומטי
hi: ऑटो हाइफ़नेशन
hr: Auto rastavljanje riječi
hu: Automatikus elválasztás
id: Pemenggalan-otomatis
it: Sillabazione automatica
ja: 自動行末ハイフン処理
kk: Сөзді авто тасымалдау
ko: 자동 하이픈
lt: Automatinis žodžių kėlimas
ms: Tanda Sempang Auto
nl: Woordafbreking
no: Automatisk orddeling
pl: Autom. dzielenie wyrazów
pt: Hifenização Automática
pt_pt: Hifenização
ro: Auto-silabisire
ru: Автоперенос слов
sk: Deliť slová
sl: Samodejno deli besede
sv: Avstavning
th: ใส่เครื่องหมายขีดสั้นอัตโนมัติ
tr: Otomatik Tireleme
uk: Автоперенос
vi: Tự động ngắt từ
zh_cn: 自动插入连字符
zh_hk: 自動加入連字號
zh_tw: 自動加入連字號

# *Device canU2019t be updated.
source: *Device can’t be updated.
ar: *لا يمكن تحديث الجهاز.
bg: *Устройството не може да бъде обновено.
ca: *Aquest dispositiu no es pot actualitzar.
cs: *Zařízení nelze aktualizovat.
da: *Enheden kan ikke opdateres.
de: *Gerät kann nicht aktualisiert werden.
el: *Δεν είναι δυνατή η ενημέρωση της συσκευής.
es: * El dispositivo no puede actualizarse.
es_us: * No se puede actualizar el dispositivo.
fi: *Laitetta ei voida päivittää.
fr: *L’appareil ne peut pas être mis à jour.
fr_ca: * L’appareil ne peut pas être mis à jour.
he: *לא ניתן לעדכן מכשיר זה.
hi: *डिवाइस अपडेट नहीं किया जा सकता है।
hr: *Uređaj se ne može ažurirati.
hu: *Az eszköz nem frissíthető.
id: *Perangkat tidak dapat diperbarui.
it: *Il dispositivo non può essere aggiornato.
ja: *デバイスをアップデートできません。
kk: *Құрылғыны жаңарту мүмкін емес.
ko: *기기를 업데이트할 수 없습니다.
lt: * Negalima atnaujinti įrenginio.
ms: *Peranti tidak boleh dikemas kini.
nl: *Apparaat kan niet worden bijgewerkt.
no: *Enheten kan ikke oppdateres.
pl: *Nie można uaktualnić urządzenia.
pt: *O dispositivo não pode ser atualizado.
pt_pt: *Não é possível atualizar o dispositivo.
ro: *Dispozitivul nu poate fi actualizat.
ru: *Устройство нельзя обновить.
sk: *Zariadenie sa nedá aktualizovať.
sl: *Naprave ni mogoče posodobiti.
sv: *Enheten kan inte uppdateras.
th: *ไม่สามารถอัปเดตอุปกรณ์ได้
tr: *Aygıt güncellenemiyor.
uk: *Пристрій неможливо оновити.
vi: *Không thể cập nhật thiết bị.
zh_cn: *无法更新设备。
zh_hk: *裝置無法更新。
zh_tw: *無法更新裝置。

source: Searching
ar: يجري البحث
bg: Търсене
ca: Cerques
cs: Hledání
da: Søger
de: Suchen
el: Αναζήτηση…
es: Búsqueda
es_us: Buscando
fi: Etsitään
fr: Recherche en cours
fr_ca: Recherche
he: חיפוש
hi: खोजना
hr: Pretraživanje
hu: Keresés
id: Mencari
it: Ricerca
ja: 検索
kk: Ізделуде
ko: 검색
lt: Ieškoma
ms: Mencari
nl: Zoeken
no: Søk
pl: Wyszukiwanie
pt: Busca
pt_pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Vyhľadávanie
sl: Iskanje
sv: Sökning
th: การค้นหา
tr: Arama
uk: Пошук
vi: Tìm kiếm
zh_cn: 搜索
zh_hk: 搜尋
zh_tw: 搜尋

source: To enable syncing across devices, sign in to iCloud and turn on iCloud Drive in Settings.
ar: لتمكين المزامنة على أجهزتك، سجل الدخول إلى iCloud وشغل iCloud Drive في الإعدادات.
bg: За да активирате синхронизирането през устройствата, влезте в iCloud и включете iCloud Drive в Настройки.
ca: Per permetre la sincronització entre dispositius, inicia sessió a l’iCloud i activa l’iCloud Drive a la configuració.
cs: Synchronizaci všech svých zařízení aktivujete přihlášením k iCloudu a zapnutím iCloud Drivu v Nastavení.
da: Log ind på iCloud og slå iCloud Drive til i Indstillinger for at synkroniserer på tværs af enheder.
de: Um das Synchronisieren auf allen Geräten zu aktivieren, melde dich bei iCloud an und aktiviere iCloud Drive in den Einstellungen.
el: Για ενεργοποίηση του συγχρονισμού στις συσκευές σας, συνδεθείτε στο iCloud και ενεργοποιήστε το iCloud Drive στις Ρυθμίσεις.
es: Para activar la sincronización entre dispositivos, inicia sesión en iCloud y activa iCloud Drive en Ajustes.
es_us: Para permitir la sincronización entre dispositivos, inicia sesión en iCloud y activa iCloud Drive en Configuración.
fi: Ota laitteiden välinen synkronointi käyttöön kirjautumalla iCloudiin ja laittamalla iCloud Drive päälle Asetuksissa.
fr: Pour activer la synchronisation sur tous vos appareils, connectez-vous à iCloud et activez iCloud Drive dans Réglages.
fr_ca: Pour activer la synchronisation avec vos appareils, connectez-vous à iCloud et activez iCloud Drive dans Réglages.
he: כדי לאפשר סנכרון בכל המכשירים, יש להתחבר ל-iCloud ולהפעיל את iCloud Drive ב״הגדרות״.
hi: सभी डिवाइस पर सिंक करना सक्षम करने के लिए iCloud में साइन इन करें और सेटिंग्ज़ में जाकर iCloud Drive चालू करें।
hr: Za omogućavanje sinkroniziranja između uređaja, prijavite se na iCloud i uključite iCloud Drive u Postavkama.
hu: Az eszközök közti szinkronizálás engedélyezéséhez jelentkezzen be az iCloudba, és kapcsolja be az iCloud Drive-ot a Beállításokban.
id: Untuk mengaktifkan penyelarasan di semua perangkat, masuk ke iCloud dan nyalakan iCloud Drive di Pengaturan.
it: Per abilitare la sincronizzazione tra i diversi dispositivi, accedi ad iCloud e attiva la funzionalità iCloud Drive in Impostazioni.
ja: デバイス間での同期を有効にするには、iCloudにサインインして“設定”でiCloud Driveをオンにしてください。
kk: Құрылғылар арасында синхрондау функциясын іске қосу үшін iCloud жүйесіне кіріп, «Реттеулер» бөлімінде iCloud Drive дискісін қосыңыз.
ko: 모든 기기에 동기화를 활성화하려면 설정에서 iCloud에 로그인하고 iCloud Drive를 켜십시오.
lt: Kad suaktyvintumėte sinchronizavimą tarp įrenginių, prisijunkite prie „iCloud“ ir skiltyje „Nustatymai“ įjunkite „iCloud Drive“.
ms: Untuk mendayakan penyelarasan merentas peranti, daftar masuk ke iCloud dan aktifkan iCloud Drive dalam Seting.
nl: Om synchroniseren op al je apparaten in te schakelen, log je in bij iCloud en activeer je iCloud Drive in Instellingen.
no: Logg på iCloud og slå på iCloud Drive i Innstillinger for å aktivere synkronisering på tvers av enheter.
pl: Aby włączyć synchronizację między urządzeniami, zaloguj się w iCloud i włącz iCloud Drive w Ustawieniach.
pt: Para ativar a sincronização entre dispositivos, inicie uma sessão no iCloud e ative o iCloud Drive nos Ajustes.
pt_pt: Para ativar a sincronização entre dispositivos, inicie sessão em iCloud e ative iCloud Drive nas Definições.
ro: Pentru a activa sincronizarea între dispozitive, autentificați‑vă pe iCloud și activați iCloud Drive în Configurări.
ru: Чтобы включить синхронизацию между устройствами, войдите в iCloud и включите iCloud Drive в Настройках.
sk: Ak chcete zapnúť synchronizáciu medzi zariadeniami, prihláste sa v Nastaveniach do iCloudu a zapnite iCloud Drive.
sl: Če želite omogočiti sinhronizacijo v več napravah, se vpišite v storitev iCloud in v Nastavitvah vklopite iCloud Drive.
sv: Om du vill aktivera synkronisering mellan enheter loggar du in på iCloud och aktiverar iCloud Drive under Inställningar.
th: ในการเปิดใช้งานการเชื่อมข้อมูลกับอุปกรณ์ทุกเครื่อง ให้ลงชื่อเข้า iCloud แล้วเปิดใช้ iCloud Drive ในการตั้งค่า
tr: Tüm aygıtlarınızı eşzamanlamayı etkinleştirmek için Ayarlar’da iCloud’a giriş yapın ve iCloud Drive’ı açın.
uk: Щоб дозволити синхронізацію між пристроями, увійдіть в iCloud і ввімкніть iCloud Drive у Параметрах.
vi: Để bật đồng bộ hóa trên các thiết bị, hãy đăng nhập vào iCloud và bật iCloud Drive trong Cài đặt.
zh_cn: 若要启用设备间同步，请在“设置”中登录iCloud并打开“iCloud云盘”。
zh_hk: 要啟用裝置之間的同步功能，請在「設定」登入iCloud並開啟iCloud雲碟。
zh_tw: 若要啟用同步所有裝置，請在「設定」中登入iCloud並開啟「iCloud雲碟」。

source: Next/Previous
ar: التالي/السابق
bg: Следваща/Предишна
ca: Capítol següent o anterior
cs: Další/předchozí
da: Næste/forrige
de: Nächstes/Vorheriges
el: Επόμενο/Προηγούμενο
es: Siguiente/anterior
es_us: Siguiente/anterior
fi: Seuraava/edellinen
fr: Suivant/Précédent
fr_ca: Suivant/précédent
he: הבא/הקודם
hi: अगला/पिछला
hr: Sljedeće/prethodno
hu: Következő/előző
id: Berikutnya/Sebelumnya
it: Successivo/precedente
ja: 次/前
kk: Келесі/алдыңғы
ko: 다음/이전
lt: Kitas / ankstesnis
ms: Seterusnya/Sebelumnya
nl: Volgende/vorige
no: Neste/forrige
pl: Następny/poprzedni
pt: Seguinte/Anterior
pt_pt: Seguinte/anterior
ro: Următor/anterior
ru: Следующий или предыдущий
sk: Prechádzať kapitoly
sl: Naslednji/prejšnji
sv: Nästa/föregående
th: ถัดไป/ก่อนหน้า
tr: Sonraki/Önceki
uk: Наступний/попередній розділ
vi: Tiếp theo/Trước đó
zh_cn: 下一章节/上一章节
zh_hk: 下一章/上一章
zh_tw: 下一章/上一章

source: Left
ar: اليسار
bg: Отляво
ca: Esquerra
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
es: Izquierda
es_us: Izquierda
fi: Vasemmalla
fr: Gauche
fr_ca: À gauche
he: שמאל
hi: बायाँ
hr: Lijevo
hu: Balra
id: Kiri
it: Sinistra
ja: 左
kk: Сол жақ
ko: 왼쪽
lt: Kairė
ms: Kiri
nl: Links
no: Venstre
pl: Po lewej
pt: Esquerda
pt_pt: Esquerda
ro: Stânga
ru: Слева
sk: Vľavo
sl: Levo
sv: Vänster
th: ซ้าย
tr: Sol
uk: Зліва
vi: Trái
zh_cn: 左
zh_hk: 左
zh_tw: 左側

source: Do you want to clear reading goals data from all of your devices using this iCloud account?
ar: هل ترغب في مسح بيانات أهداف القراءة من جميع أجهزتك التي تستخدم حساب iCloud هذا؟
bg: Искате ли да изчистите данните за цели за четене от всички ваши устройства с тази iCloud регистрация?
ca: Vols esborrar les dades dels objectius de lectura de tots els dispositius que utilitzen aquest compte de l’iCloud?
cs: Chcete smazat čtenářské cíle ze všech svých zařízení, která používají tento účet na iCloudu?
da: Vil du rydde data om læsemål fra alle dine enheder, der bruger denne iCloud-konto?
de: Sollen die Leseziele auf allen Geräten gelöscht werden, die diesen iCloud-Account verwenden?
el: Θέλετε να εκκαθαριστούν τα δεδομένα στόχων ανάγνωσης από όλες τις συσκευές σας που χρησιμοποιούν αυτόν τον λογαριασμό iCloud;
es: ¿Quieres borrar los datos de los objetivos de lectura de todos los dispositivos que usen esta cuenta de iCloud?
es_us: ¿Quieres borrar los datos de lectura de todos los dispositivos que usan esta cuenta de iCloud?
fi: Tyhjennetäänkö lukutavoitetiedot kaikista tätä iCloud-tiliä käyttävistä laitteistasi?
fr: Voulez-vous effacer les données des objectifs de lecture sur tous les appareils utilisant ce compte iCloud ?
fr_ca: Souhaitez-vous effacer les données qui se rapportent aux objectifs de lecture de tous vos appareils connectés à ce compte iCloud?
he: האם ברצונך למחוק את כל יעדי הקריאה שלך מכל המכשירים שמחוברים לחשבון ה-iCloud הזה?
hi: क्या आप इस iCloud खाते का इस्तेमाल करने वाले अपने सभी डिवाइस से रीडिंग गोल डेटा साफ़ करना चाहते हैं?
hr: Želite li očistiti podatke o ciljevima čitanja sa svih svojih uređaja koji koriste ovaj iCloud račun?
hu: Szeretné törölni az olvasási célok adatait az összes olyan eszközéről, amely ezt az iCloud-fiókot használja?
id: Apakah Anda ingin membersihkan data target bacaan dari semua perangkat Anda yang menggunakan akun iCloud ini?
it: Vuoi cancellare i dati relativi agli obiettivi di lettura da tutti i dispositivi che usano questo account iCloud?
ja: このiCloudアカウントを使用するすべてのデバイスから読書目標データを消去しますか?
kk: Осы iCloud аккаунты пайдаланылатын барлық құрылғыңыздан оқу бойынша мақсаттар дерегін жою қажет пе?
ko: 이 iCloud 계정을 사용하는 사용자의 모든 기기에서 독서 목표 데이터를 지우겠습니까?
lt: Ar norite ištrinti skaitymo tikslų duomenis iš visų įrenginių, naudojančių šią „iCloud“ paskyrą?
ms: Adakah anda mahu mengosongkan data matlamat membaca daripada semua peranti anda yang menggunakan akaun iCloud ini?
nl: Wil je gegevens voor je leesdoelen wissen van al je apparaten die deze iCloud-account gebruiken?
no: Vil du fjerne lesemålsdata fra alle enhetene dine som bruker denne iCloud-kontoen?
pl: Czy chcesz wymazać dane celów czytelniczych ze wszystkich urządzeń używających tego konta iCloud?
pt: Deseja remover os dados de meta de leitura de todos os seus dispositivos que usam esta conta do iCloud?
pt_pt: Gostaria de limpar os dados de metas de leitura em todos os dispositivos que usem esta conta iCloud?
ro: Doriți să degajați datele despre obiectivele de lectură de pe toate dispozitivele dvs. care utilizează acest cont de iCloud?
ru: Вы действительно хотите очистить данные целей по чтению со всех своих устройств, использующих эту учетную запись iCloud?
sk: Chcete vymazať dáta cieľov čítania zo všetkých zariadení, ktoré používajú tento iCloud účet?
sl: Želite podatke o bralnih ciljih počistiti iz vseh naprav, ki uporabljajo ta račun iCloud?
sv: Vill du rensa data för läsmål från alla dina enheter som använder det här iCloud-kontot?
th: คุณต้องการล้างข้อมูลเป้าหมายการอ่านออกจากอุปกรณ์ทุกเครื่องของคุณที่ใช้บัญชี iCloud นี้หรือไม่
tr: Okuma hedeflerini bu iCloud hesabınızı kullanan tüm aygıtlarınızdan silmek istiyor musunuz?
uk: Очистити дані мети читання на всіх ваших пристроях, що використовують цей обліковий запис iCloud?
vi: Bạn có muốn xóa dữ liệu mục tiêu đọc khỏi tất cả các thiết bị đang sử dụng tài khoản iCloud này không?
zh_cn: 你要从所有使用此iCloud账户的设备上清除阅读目标数据吗？
zh_hk: 要從所有使用此iCloud帳户的裝置上清除閲讀目標資料嗎？
zh_tw: 要從所有使用此iCloud帳號的裝置上清除閱讀目標資料嗎？

source: Slide
ar: سحب
bg: Приплъзване
ca: Lliscament
cs: Odsunutí
da: Glidende
de: Schieben
el: Ολίσθηση
es: Deslizamiento
es_us: Deslizamiento
fi: Liuku
fr: Glissement
fr_ca: Glissement
he: החלקה
hi: स्लाइड
hr: Klizanje
hu: Csúsztatás
id: Bergeser
it: Scivola
ja: スライド
kk: Сырғыту
ko: 슬라이드
lt: Slinkimas
ms: Luncur
nl: Schuif
no: Skyv
pl: Przesunięcie
pt: Deslizar
pt_pt: Deslizar
ro: Glisare
ru: Скольжение
sk: Posúvanie
sl: Drsenje
sv: Rulla
th: เลื่อน
tr: Kaydır
uk: Ковзання
vi: Trượt
zh_cn: 滑动
zh_hk: 輕掃
zh_tw: 滑動
